[{"categories":["book"],"content":"书名：耶路撒冷三千年 作者：赛门•蒙提费欧里 出版社：究竟 ","date":"2024-08-30","objectID":"/zh-cn/%E8%80%B6%E8%B7%AF%E6%92%92%E5%86%B7%E4%B8%89%E5%8D%83%E5%B9%B4/:1:0","tags":["书评","推荐"],"title":"耶路撒冷三千年_赛门•蒙提费欧里","uri":"/zh-cn/%E8%80%B6%E8%B7%AF%E6%92%92%E5%86%B7%E4%B8%89%E5%8D%83%E5%B9%B4/"},{"categories":["book"],"content":"内容简介 「耶路撒冷见证了世界的历史；不仅如此，耶路撒冷也记录了天堂与尘世的历史。」 神圣的地位在反复的建设与摧毁之中诞生，直到如今。 他真的太厚啦！从公元前1000年左右的大卫王，一路写到公元1967年六日战争，不得不说我觉得他已经相当公正并没有偏颇任何宗教了！在这样的观点下欣赏这部作品，借着他的文笔将耶路撒冷这座城市的样貌揭露在世人面前。 耶路撒冷在时间的变化下，政权也不断地更迭，每个主政者都为自己幻想中的耶路撒冷上色，造就五彩斑斓的耶路撒冷，在这个一神信仰共同的殿堂，成了两个相同血脉民族的首都，最终成为了三个宗教的圣地。 我都不知道我能不能在佐以参考资料的情况下尽量公正地解读历史文件，但这本书能确实告诉你，这就是耶路撒冷。 ","date":"2024-08-30","objectID":"/zh-cn/%E8%80%B6%E8%B7%AF%E6%92%92%E5%86%B7%E4%B8%89%E5%8D%83%E5%B9%B4/:2:0","tags":["书评","推荐"],"title":"耶路撒冷三千年_赛门•蒙提费欧里","uri":"/zh-cn/%E8%80%B6%E8%B7%AF%E6%92%92%E5%86%B7%E4%B8%89%E5%8D%83%E5%B9%B4/"},{"categories":["book"],"content":"推荐 对耶路撒冷相关历史有兴趣的人，三大一神信仰的信徒也适合了解其中内容 历史背景的补充与参考文献的附注更有助于了解耶路撒冷与其支配者的背景故事。 ","date":"2024-08-30","objectID":"/zh-cn/%E8%80%B6%E8%B7%AF%E6%92%92%E5%86%B7%E4%B8%89%E5%8D%83%E5%B9%B4/:3:0","tags":["书评","推荐"],"title":"耶路撒冷三千年_赛门•蒙提费欧里","uri":"/zh-cn/%E8%80%B6%E8%B7%AF%E6%92%92%E5%86%B7%E4%B8%89%E5%8D%83%E5%B9%B4/"},{"categories":["book"],"content":"摘要整理 犹太「我已经建造殿宇做你的居所，为你永远的住处。」 过去地表最华美的圣殿，坐落在犹太人手中的耶路撒冷，他们信仰的情怀在耶路撒冷逐渐绽放，并且在毁灭中落地生根。 大卫王在刀剑下建立了犹大王国，并由儿子所罗门王建造圣殿，耶路撒冷的历史才正式从世界舞台中登场，并且在巴比伦之囚下达到高峰。不的不说巴比伦之囚催生了整个民族的信仰，让所有在未来统治以色列地的人，承担犹太人的恨。 犹太人在提多将军之后颠沛流离，失去国家的依托使他们在世界各地受到剥夺，民族因为离散而团结，我始终觉得不可思议，也因此在建国宣言后，塑造了今日的中东局势。 耶稣「你们拆毁这殿，我三日内要再建立起来。」 耶稣对耶路撒冷的影响要直到君士坦丁大帝才开始，那个天空中出现的闪亮十字，真的是太玄了，历史果然是个很有趣的东西，但没人知道是不是犹太人真的太好用还是太难缠了！ 基督徒自此开始参与了耶路撒冷的建设，并在教宗乌尔班的号召下，十字军成为基督徒们最为狂热的时代，我想正是因为中间穿插了阿拉伯的时代，更加凸显了基督徒对心目中耶路撒冷的幻想。我认为是从这个时刻，耶路撒冷开始无法满足所有人，因为所有人都想独占他。 工业革命为欧洲带来了海上霸权，帝国主义正式蔓延到耶路撒冷，过去人们以宗教之名在此地所行的，在科学主义下显得有些荒凉与丑陋，耶路撒冷的美好渐渐地只存在于心中，而非地名。 阿拉「阿拉，愿祂的名广受赞扬，祂说耶路撒冷是我的伊甸园，我神圣的应许之地。」 这三个宗教中我体感伊斯兰教在耶路撒冷的历史中是最为兼容并蓄的，也或许只是宗教创立初期的短暂融合，就好像犹太教与基督教在最初的界线直到保罗才渐渐明确定义。但这样的宽容政策其实直到奥斯曼土耳其帝国也有一定的规模，我认为这为阿拉伯世界创造了黄金时代。不过历史课本对于阿拉伯的描述其实相当的薄弱，也许是因为帝国主义对近代社会的影响远超阿拉伯时代吧！ 纵然耶路撒冷在阿拉伯世界的重要地位已随着时代下降，今日的巴勒斯坦地区仍旧在纷纷扰扰的战火下燃烧。 ","date":"2024-08-30","objectID":"/zh-cn/%E8%80%B6%E8%B7%AF%E6%92%92%E5%86%B7%E4%B8%89%E5%8D%83%E5%B9%B4/:4:0","tags":["书评","推荐"],"title":"耶路撒冷三千年_赛门•蒙提费欧里","uri":"/zh-cn/%E8%80%B6%E8%B7%AF%E6%92%92%E5%86%B7%E4%B8%89%E5%8D%83%E5%B9%B4/"},{"categories":["book"],"content":"结语 在耶路撒冷，人们称为真正神圣的地方一处也没有。 所罗门王的圣殿在巴比伦的力量下倾倒，成了希腊人的必争之地，在罗马人的征服与信仰下拆毁又兴建，并在十字军思想与阿拉伯世界中不断易手，最后流落到帝国主义的怀抱中，如今又回到了以色列人手上。 耶路撒冷因此成了天堂与地狱，当然如今也屹立在人间。 ","date":"2024-08-30","objectID":"/zh-cn/%E8%80%B6%E8%B7%AF%E6%92%92%E5%86%B7%E4%B8%89%E5%8D%83%E5%B9%B4/:5:0","tags":["书评","推荐"],"title":"耶路撒冷三千年_赛门•蒙提费欧里","uri":"/zh-cn/%E8%80%B6%E8%B7%AF%E6%92%92%E5%86%B7%E4%B8%89%E5%8D%83%E5%B9%B4/"},{"categories":["book"],"content":"书名：三体II：黑暗森林 作者：刘慈欣 出版社：猫头鹰 ","date":"2024-08-28","objectID":"/zh-cn/%E4%B8%89%E9%AB%94ii%E9%BB%91%E6%9A%97%E6%A3%AE%E6%9E%97/:1:0","tags":["书评","心得"],"title":"三体II：黑暗森林_刘慈欣","uri":"/zh-cn/%E4%B8%89%E9%AB%94ii%E9%BB%91%E6%9A%97%E6%A3%AE%E6%9E%97/"},{"categories":["book"],"content":"内容简介 「宇宙就是一座黑暗森林，每个文明都是带枪的猎人」 攻击是最好的防御。 故事从叶文洁与罗辑的对话开始，在一个浩瀚无垠的宇宙中，对话所需要花费的时间实在是太久了，故此没有生物可以保证对方的善意是可信的，因此互相消灭成为唯一的解方。然而这一提示，却到最后才成就happy ending。 故事花了一段很长的时间铺陈面壁者们的故事，不得不说，三部曲都是用不同的叙事角度与方法去对付三体人，第一部用的是太空舰队的建设，而这部则着墨在面壁者计划上，这样的面壁者计划虽然在进展中渐渐地不被看重，他所散发的共亡特征，却成为唯一的解方。 就好像枪战一般，不赶快把看到的人杀掉，即使他没有枪，也有可能在掉落的物资中，找到反制你的手段。 ","date":"2024-08-28","objectID":"/zh-cn/%E4%B8%89%E9%AB%94ii%E9%BB%91%E6%9A%97%E6%A3%AE%E6%9E%97/:2:0","tags":["书评","心得"],"title":"三体II：黑暗森林_刘慈欣","uri":"/zh-cn/%E4%B8%89%E9%AB%94ii%E9%BB%91%E6%9A%97%E6%A3%AE%E6%9E%97/"},{"categories":["book"],"content":"推荐 还是先从第一部开始看吧！ 完全创新的故事，不再只是背景说明。 ","date":"2024-08-28","objectID":"/zh-cn/%E4%B8%89%E9%AB%94ii%E9%BB%91%E6%9A%97%E6%A3%AE%E6%9E%97/:3:0","tags":["书评","心得"],"title":"三体II：黑暗森林_刘慈欣","uri":"/zh-cn/%E4%B8%89%E9%AB%94ii%E9%BB%91%E6%9A%97%E6%A3%AE%E6%9E%97/"},{"categories":["book"],"content":"故事分析 循环「人类生存的最大障碍其实来自自身。」 要设计对抗超强敌人的方针，我认为方法是相当有限的，并且在所有的讨论都会泄密的情况下，自爆攻击可能是最后的方法，但这却是一个影响全体的大型自爆计划，就真的困难了。 我认为面壁者计划为这样的大型自爆计划提供很好的屏障，这个计划真的不是用来对付三体人的，而是用来对抗人类的自尊，如果大家不能同心把生存的一切拿到赌盘上赌对方不敢有所冲突，群众心态很快就会把这种反社会人格给淹没，导致书中多个面壁者的失败。 有时候我们也只是不愿意放下自尊或者某些特别在意的小事情，事情因此走向了糟糕的境地。 余生「太阳和宇宙都有死的那一天，为什么独有人类认为自己应该永生不灭呢？」 如果人生被告知了死亡倒计时，可能是癌症也可能是罕见疾病如渐冻人等等的，你会怎样度过你的余生呢？在故事的背景下，罗辑起初的选择我觉得反而是最为人性的，既然人间即将结束，及时享受便远胜过挑战不可能。 虽然在当时的背景下有冬眠机制，就是可以将自己冷冻起来送往未来，不过以当时的背景下冷冻不见得美好，所以冷冻自己并不盛行。然而这项技术若是在现今的社会诞生，想必会产生巨大的冲突，因为冷冻自己不会只成为绝症的解放，更多的时候是提供冷冻的人拥有享受未来的权利，因此人和人之间就连死亡都开始因为财富而不平等了。 责任「没有永恒的敌人或同志，只有永恒的责任。」 与身份相应的责任是无可避免的，甚至有些身份的来临是不可选择的。面壁者的职责便在这样的前提下诞生，拥有莫大的权力与一项无可拒绝的责任，剧情中有的面壁者因为这样的计划而承担压力，仿佛全人类的生存重担都落在了他们肩上，而且是在绝望的未来下，不得不说逃避并不可耻，虽然逃避必然带来灭亡。 换了位置便换了脑袋，承担责任的人有时候因此做出多数无法理解的事情，如书中面壁者们的自爆计划与老军人的逃亡计划都是身旁的多数直到后来才能接受的，这些人因着经验带来的宝贵成果，却是无法临摹的，因为经历不同。 ","date":"2024-08-28","objectID":"/zh-cn/%E4%B8%89%E9%AB%94ii%E9%BB%91%E6%9A%97%E6%A3%AE%E6%9E%97/:4:0","tags":["书评","心得"],"title":"三体II：黑暗森林_刘慈欣","uri":"/zh-cn/%E4%B8%89%E9%AB%94ii%E9%BB%91%E6%9A%97%E6%A3%AE%E6%9E%97/"},{"categories":["book"],"content":"结语 这本是我三部曲中最喜欢的一本，在里头我看到了柔软与坚强的共存。 ","date":"2024-08-28","objectID":"/zh-cn/%E4%B8%89%E9%AB%94ii%E9%BB%91%E6%9A%97%E6%A3%AE%E6%9E%97/:5:0","tags":["书评","心得"],"title":"三体II：黑暗森林_刘慈欣","uri":"/zh-cn/%E4%B8%89%E9%AB%94ii%E9%BB%91%E6%9A%97%E6%A3%AE%E6%9E%97/"},{"categories":["book"],"content":"书名：三体 作者：刘慈欣 出版社：猫头鹰 ","date":"2024-08-23","objectID":"/zh-cn/%E4%B8%89%E9%AB%94i/:1:0","tags":["书评","推荐"],"title":"三体I_刘慈欣","uri":"/zh-cn/%E4%B8%89%E9%AB%94i/"},{"categories":["book"],"content":"内容简介 「全人类都将为这个事业付出史无前例的巨大牺牲。」 无论是和平还是灾难，都只会成为历史，甚至毫无痕迹。 故事在文革时代的回忆、三体游戏与现实中科学家所遭遇的问题中穿插，以特定几个角色为主轴环绕的故事是我蛮喜欢的叙事方式，阅读起来带入感很不错。 这是由一个对人类社会感到失望的人，向宇宙邻居发出的讯息，让所有人为这项选择付出史无前例的巨大代价。虽然故事从科学家的连续自杀事件开始，但随着故事的推进，三体问题与文革时代的回忆巧妙带出了三体的世界观，在这样故事性的叙述下我觉得相当优雅，毕竟里面有不少的物理学名词，或者是某些科学尚未经证实的猜想，但要把这些专有名词讲解清楚，真的很不容易。 最后，如果你还是不知道三体是什么，google、chatGPT与这本书都会是你的好朋友。 ","date":"2024-08-23","objectID":"/zh-cn/%E4%B8%89%E9%AB%94i/:2:0","tags":["书评","推荐"],"title":"三体I_刘慈欣","uri":"/zh-cn/%E4%B8%89%E9%AB%94i/"},{"categories":["book"],"content":"推荐 喜欢科幻与喜欢科学的人，甚至你只是想要看故事我觉得也不错。 用优雅的叙述为艰涩的科学带来具体的诠释，用平淡的语气为无奈的人文道出历史的悲哀。 ","date":"2024-08-23","objectID":"/zh-cn/%E4%B8%89%E9%AB%94i/:3:0","tags":["书评","推荐"],"title":"三体I_刘慈欣","uri":"/zh-cn/%E4%B8%89%E9%AB%94i/"},{"categories":["book"],"content":"故事分析 生存「它最终证明了三体问题的不可解」 生存问题的无解，我们会怎么处理呢？在书中有冬眠机制，也是现今有钱人梦寐以求的机器，让人可以在身患绝症的同时冷冻，送到未来。对于三体人而言，飞出星系是他们的唯一解，因为在这样的恒星轨道上终有一天要迈向终焉。 不同的角度会带来不同的解答，甚至有时候时间会冲淡一切，坦然地面对癌症的痛苦让我们免除化疗带给人的折磨，我们因此有更多的时间和家人朋友相伴，杜绝生命勒索。 无解的问题在换了角度之后，往往会诞生出其他方案，端看我们愿不愿意接受。 历史「碑是那么小，与其说是为了纪念，更像是为了忘却。」 墓碑是个古老的遗传，随着时间的冲刷渐渐地失去其上雕刻的文字，有时我在想留下这些文字是否是因为当下人们的内心是不太能接受的，以至于将其寄托在石头上面，让自己忘却，就好像经验逐渐地变成了记录，唯有伟大的记录成为历史。 二战与文革对我们而言已经是渐渐远去的过去，更久以前的蒙古西征与巴比伦之囚，更是只剩下历史意义，多少人在时代下颠沛流离，也在不经意间飞黄腾达，但除了成吉思汗外还有多少人在蒙古西征中被记忆，并且对于普通人而言，历史跟故事书没两样，只是发生在与自己不同时空下的有趣事件。 理想「我找到能够为之献身的事业」 当监听员说出：「为了不虚度人生。」的时候，我突然觉得他与地球上的人并无不同，他的生命同样在生存的考验上受到挑战；叶文洁的父亲在文革时期面对科学的定律与人治的法则下，选择昂然抬头以至于死。同样的内容在其他人的身上也是一样的，那些看不到物理未来的物理学家、叶文洁按下的按钮、审判者号上的伊文斯，有些人失去了幻想，也有些人为了悲剧勇往直前，但理想同样让生命熠熠生辉。 正因为他们的理想互相碰撞才能造就这样一篇故事，或许我们在理性上不太能接受某些人在剧情中的选择，但当他的身世背景出现时，那些选择却又变得不那么讨人厌，反而让我有点同情，纵然有些理想的实现，将牵动身旁的所有人，他们也在所不惜。 ","date":"2024-08-23","objectID":"/zh-cn/%E4%B8%89%E9%AB%94i/:4:0","tags":["书评","推荐"],"title":"三体I_刘慈欣","uri":"/zh-cn/%E4%B8%89%E9%AB%94i/"},{"categories":["book"],"content":"结语 我发现chatGPT的书评好像写得比我的好看，让我有点不知所措，不过我只是想要把这个当作一个记录，回忆自己曾经读过的内容。 ","date":"2024-08-23","objectID":"/zh-cn/%E4%B8%89%E9%AB%94i/:5:0","tags":["书评","推荐"],"title":"三体I_刘慈欣","uri":"/zh-cn/%E4%B8%89%E9%AB%94i/"},{"categories":["book"],"content":"书名：三体III-死神永生 作者：刘慈欣 出版社：猫头鹰 ","date":"2024-08-23","objectID":"/zh-cn/%E4%B8%89%E9%AB%94iii%E6%AD%BB%E7%A5%9E%E6%B0%B8%E7%94%9F/:1:0","tags":["书评","推荐"],"title":"三体III-死神永生_刘慈欣","uri":"/zh-cn/%E4%B8%89%E9%AB%94iii%E6%AD%BB%E7%A5%9E%E6%B0%B8%E7%94%9F/"},{"categories":["book"],"content":"内容简介 「一切都会逝去，只有死神永生。」 生命的终点是无人可以避免的死亡，都会随着时间的消磨淡出，被后来的色彩掩埋。 故事是接续罗辑成功地用黑暗森林法则达成了自爆法的恐怖平衡，在这样的前提下故事开始了。 大量的内容是由时间之外的往事所组成的，或者说这是一个人事后的自传也说不定，也可以当成是作者刘慈欣捡到了叙事者的手札写下的一本书，很酷吧！ 这本书中间有一段对于光速的探讨，我觉得很有趣，虽然是科幻就是了呵呵！ ","date":"2024-08-23","objectID":"/zh-cn/%E4%B8%89%E9%AB%94iii%E6%AD%BB%E7%A5%9E%E6%B0%B8%E7%94%9F/:2:0","tags":["书评","推荐"],"title":"三体III-死神永生_刘慈欣","uri":"/zh-cn/%E4%B8%89%E9%AB%94iii%E6%AD%BB%E7%A5%9E%E6%B0%B8%E7%94%9F/"},{"categories":["book"],"content":"推荐 想看完的心 主轴没有很明确，与第二部比稍嫌不足，篇幅量也很大。 ","date":"2024-08-23","objectID":"/zh-cn/%E4%B8%89%E9%AB%94iii%E6%AD%BB%E7%A5%9E%E6%B0%B8%E7%94%9F/:3:0","tags":["书评","推荐"],"title":"三体III-死神永生_刘慈欣","uri":"/zh-cn/%E4%B8%89%E9%AB%94iii%E6%AD%BB%E7%A5%9E%E6%B0%B8%E7%94%9F/"},{"categories":["book"],"content":"故事分析 离开「因为你知道你还会回来，你的灵魂一步都没离开，还在地球上」 我觉得太空船离开地球的形容很生动，他用鱼类登上陆地便不再是鱼来形容登陆太空的人也不再是人，并且加上前置条件，地球不再是家园时，一切都变得相当合理，家乡的法则不再箝制自己，异地最为重要的法则变成了生存或其他可以带入的东西，是原本环境的人所不能理解的，并且这必然会成为冲突。 另一个层面的离开我觉得也可以视为长大，如果我们总是能够回到从小长大的家，我想我们可能根本不够成熟来面对未知，也或许我们一辈子都不用面对未知也说不定，那还真是幸福啊！ 温柔「孩子，看看你干了什么？」 话虽然是这么说，不过第二部的主角罗辑实在是故事中才会有的罕见人格，或者是他还有时间去经历。因为我们大多数人都是普通人，并不会因为承担责任就突然获得了超能力，所以总是用着有点稚气或温柔的方式对待这个残酷的世界，直到满身伤痕才长大成人，只是书中的故事并不允许任何一次的失败，带来的是有些无奈却温馨的小结局，不过也正如书中的回答「一个人不可能毁灭一个世界，如果这个世界毁灭了，那是所有人，包括活着的和逝去的，共同努力的结果。」 我想英雄终究无法扭转群众心态。 自私「我们与古代那些为自由而战的人没什么区别」 但是英雄可以满足自己的自私，当然坏蛋也是，毕竟我们是根据他最后对解读历史的族群带来的影响来评价的，回到星环城的那群战士，他们是发自内心地为自己的梦想而战，研究计划却因为大家的规定而无法进行，他们便是为此奋斗的勇士，就好像法国大革命那些为了自由奋斗的人、在教皇面前讲述天体法则的科学家，忤逆大家往往是需要勇气的，但这份自私却可以缔造进步与灾难。 我想正是因为有了这些自私，社会才会有如此美好的发展，毕竟如果什么都一样，我也不想努力了！ ","date":"2024-08-23","objectID":"/zh-cn/%E4%B8%89%E9%AB%94iii%E6%AD%BB%E7%A5%9E%E6%B0%B8%E7%94%9F/:4:0","tags":["书评","推荐"],"title":"三体III-死神永生_刘慈欣","uri":"/zh-cn/%E4%B8%89%E9%AB%94iii%E6%AD%BB%E7%A5%9E%E6%B0%B8%E7%94%9F/"},{"categories":["book"],"content":"结语 我想我仍旧不是个擅长撰写书评的人，不过这些刻意练习与整理，肯定能让我进步与回忆。 ","date":"2024-08-23","objectID":"/zh-cn/%E4%B8%89%E9%AB%94iii%E6%AD%BB%E7%A5%9E%E6%B0%B8%E7%94%9F/:5:0","tags":["书评","推荐"],"title":"三体III-死神永生_刘慈欣","uri":"/zh-cn/%E4%B8%89%E9%AB%94iii%E6%AD%BB%E7%A5%9E%E6%B0%B8%E7%94%9F/"},{"categories":["book"],"content":"书名：偷书贼 作者：马格斯•朱萨克 出版社：木马文化 ","date":"2024-07-22","objectID":"/zh-cn/%E5%81%B7%E6%9B%B8%E8%B3%8A/:1:0","tags":["书评","推荐"],"title":"偷书贼_马格斯•朱萨克","uri":"/zh-cn/%E5%81%B7%E6%9B%B8%E8%B3%8A/"},{"categories":["book"],"content":"内容简介 「I am haunted by humans」 以死神的角度，见证人类的吊诡。 从死神的第一人称视角，讲述二战期间德国发生的故事，旁观一个文字如何喂养人类灵魂的故事。 人生与人的交互作用，不断地在故事中推进，人是如此的坚强有韧性得以在荒诞不羁的无奈下生活；却同样在伤痕与狂热下的调色盘里染黑。并且事情只是这样发生了，于是所有人为此承担。 主角莉赛尔偷书的故事贯穿整本书，那本作为纪念弟弟的掘墓工人手册，成了她对文字渴望的起点，并见证文字的力量。 ","date":"2024-07-22","objectID":"/zh-cn/%E5%81%B7%E6%9B%B8%E8%B3%8A/:2:0","tags":["书评","推荐"],"title":"偷书贼_马格斯•朱萨克","uri":"/zh-cn/%E5%81%B7%E6%9B%B8%E8%B3%8A/"},{"categories":["book"],"content":"推荐 给听故事的人和盲目的人 其实每个章节都是一本与主角有关的书，虽说同样的书与同样的文字，在不同人的耳中都会呈现不一样的触感，但在五彩斑斓的人生中，死神会为你做出什么样的评价呢？ ","date":"2024-07-22","objectID":"/zh-cn/%E5%81%B7%E6%9B%B8%E8%B3%8A/:3:0","tags":["书评","推荐"],"title":"偷书贼_马格斯•朱萨克","uri":"/zh-cn/%E5%81%B7%E6%9B%B8%E8%B3%8A/"},{"categories":["book"],"content":"主题探讨 天堂街「这条街距离地狱有多远，离天堂也就有多远。」 天堂街这个名字真的很巧妙，看过芙莉莲还知道这个地名的音译一定是辛梅尔，不过对于住在其中的人而言，天堂街或许就是他们的全部。 人的复原能力出乎意料的高，内心却出乎意料的脆弱，起初我以为那些走回天堂街的人都会活下来，不过他们最后都走回了天堂，生命在巧合和意外面前毫无力量，只有凋零与选择屹立不摇的命运，那天走回天堂街的哥哥为母亲带来了绝望的消息，走回天堂街的汉斯却引来了旁人的羡慕，最后走回天堂街的鲁迪父亲为自己的儿子留下了可惜。 战场确实是一个巨大的坟墓，但却不见得会成为个人的坟墓，家乡是天伦之乐的起点不代表没有巨大的告别式，世间的一切都在命运的火光中燃烧，唯有耸耸肩才能平静地度过灾难之后的余温，成为明灯炙热地在胸口燃烧。 奋斗「这本书救了我的命。」 每个人的人生都是一场奋斗，当麦克斯走入天堂街的时候，毁灭犹太人的书在犹太人手上成为救赎，这本被油漆白的我的奋斗成了他的奋斗传到了主角的手上，主角将镇长夫人最后留下的空白转化为偷书贼的救赎。 绝对的事物相当少见，就连过去建好的物理学大厦都能被两朵乌云颠覆，只有命运和努力可以奠定自己的人生，虽然书中并没有记载麦克斯如何在集中营之中生活下来，不过若是他以在抵达主角家之前的状态被捕，他肯定没有生存的希望。同样被文字养大的灵魂，虽说是因着巧合生存了下来，但他找到了自己的韧性与坚强渡过了。 我想在麦克斯写出监看者的时候，他走出了流亡时心情的低谷，并且接受了现实的残酷；当他写下抖字手的时候，他拿出了勇气面对现实，当汉斯在精神压力下的不小心发生意外时，麦克斯其实已经做好准备了，我或许真的很喜欢这角色呢！ 文字「德国成了一个培植思考的国家。」 卐字成了象征与信仰，却撼动不了被文字喂养的心灵；缔造了一个德意的帝国，仍旧改变不了因着信念窝藏犹太人的汉斯。我们当然可以一无所知地活得很快乐，也许这样真的才是最好的，甚至在信仰崩坏以后，寻找下一位神作为港口让自己的心灵停泊，也比掌握文字来得方便，毕竟连辞典的关联与注释，都有可能误差。 沉默一点也不平静，用文字解释文字，有时总在某些场合出现偏误，而用文字解释人类，更是如此，当文字成为一种群众意识，就只剩下群众可以颠覆它。但是如果你已经拥有了属于自己的文字，那就不会被其他的文字给熏陶。 ","date":"2024-07-22","objectID":"/zh-cn/%E5%81%B7%E6%9B%B8%E8%B3%8A/:4:0","tags":["书评","推荐"],"title":"偷书贼_马格斯•朱萨克","uri":"/zh-cn/%E5%81%B7%E6%9B%B8%E8%B3%8A/"},{"categories":["book"],"content":"结语 果然用死神的话作为结语还是最适合这本书的结语吧！ 「同样是人，怎么有人如此邪恶，又有人如此光明灿烂呢？人类的文字与故事怎么可以这么具有毁灭性，又同时这么光辉呢？」 无论这是不是作者的疑问，我的心中始终只能给出我不知道，作为这本书评的结语。 ","date":"2024-07-22","objectID":"/zh-cn/%E5%81%B7%E6%9B%B8%E8%B3%8A/:5:0","tags":["书评","推荐"],"title":"偷书贼_马格斯•朱萨克","uri":"/zh-cn/%E5%81%B7%E6%9B%B8%E8%B3%8A/"},{"categories":["book"],"content":"书名：最后14堂星期二的课 作者：米奇•艾尔邦 出版社：大块文化 ","date":"2024-07-22","objectID":"/zh-cn/%E6%9C%80%E5%BE%8C14%E5%A0%82%E6%98%9F%E6%9C%9F%E4%BA%8C%E7%9A%84%E8%AA%B2/:1:0","tags":["书评","推荐"],"title":"最后14堂星期二的课_米奇•艾尔邦","uri":"/zh-cn/%E6%9C%80%E5%BE%8C14%E5%A0%82%E6%98%9F%E6%9C%9F%E4%BA%8C%E7%9A%84%E8%AA%B2/"},{"categories":["book"],"content":"内容简介 「每个人都知道自己有一天会死，但没有人把这当真。」 见证一个人的死亡。 我们都在社会上载浮载沉，并且都为此有所牺牲，或者曾经想过，如果会不会更好。 年轻人米奇便在一个契机下，与成为渐冻人的恩师重逢，他们约定在老师生命中最后的时光，上了最后14堂星期二的课，讨论「爱、家庭、工作、死亡」。 这本书还有翻拍电影哦！虽然我觉得用电影看有点可惜，因为我认为阅读本书就是要在课与课之间停顿，如同年轻人米奇一般，留一周给自己好好沉淀吧！ ","date":"2024-07-22","objectID":"/zh-cn/%E6%9C%80%E5%BE%8C14%E5%A0%82%E6%98%9F%E6%9C%9F%E4%BA%8C%E7%9A%84%E8%AA%B2/:2:0","tags":["书评","推荐"],"title":"最后14堂星期二的课_米奇•艾尔邦","uri":"/zh-cn/%E6%9C%80%E5%BE%8C14%E5%A0%82%E6%98%9F%E6%9C%9F%E4%BA%8C%E7%9A%84%E8%AA%B2/"},{"categories":["book"],"content":"推荐 给迷茫的人与所有人 虽然每堂课都短短的，有时候穿插的故事跟该堂课的主题一点也不相关，不过内容却因此将我们带入思考，这是人生真正重要的事情吗？ 而且随着经历的不同，侧重的主题也不相同，每次阅读都有不同的收获。 ","date":"2024-07-22","objectID":"/zh-cn/%E6%9C%80%E5%BE%8C14%E5%A0%82%E6%98%9F%E6%9C%9F%E4%BA%8C%E7%9A%84%E8%AA%B2/:3:0","tags":["书评","推荐"],"title":"最后14堂星期二的课_米奇•艾尔邦","uri":"/zh-cn/%E6%9C%80%E5%BE%8C14%E5%A0%82%E6%98%9F%E6%9C%9F%E4%BA%8C%E7%9A%84%E8%AA%B2/"},{"categories":["book"],"content":"主题探讨 情绪「很好，我体验了这个情绪，我认出了这个情绪，现在我需要从中脱身」 生活中有许许多多的情绪，可能是感动到哭，也可能是难过到哭，无论是面对死亡所展现的恐惧、害怕、期待、焦虑，还是日常生活的开心、生气、困惑…等无数的情绪，甚至有时我们会被情绪所主导，然而接纳情绪，接纳情绪成为自己的一部分，才能和情绪和平共处。 就像在后面的章节讲到宽恕，却是在讲宽恕自己，我觉得这和接纳情绪有异曲同工之妙，宽恕自己本应去做却没做的事，因为我们不能为了什么未完之事终生遗憾；接纳自己的脆弱与胆小，这样我们才能走出低潮学会依靠；原谅自己的不完美，反而成为人与人亲近的起点。 纠结于相处的小摩擦，只会满身伤疤；宽恕让其结痂，心痒皮在痒。 文化「你不能让任何人或任何社会，为你决定这些事情」 我们的日常生活充斥着比较，他有房我没有车、人家的粉丝多我两位数，我们为此汲汲营营，在半梦半醒间追逐自己根本不需要的目标，我们在生活中确实需要肯定，肯定却不一定要建立在比较上，而是建立在需求与身旁的人身上。就好像建立舒适温暖的家需要一间房，但有了这样一间房却只在其中睡觉，仿佛有点可惜。 建立自己的次文化，别让追求虚荣感的文化覆盖自己，试着用今天就是你的最后一天想想，或许我们不再追求iphone pro，而是在平凡中讨论iphone要用奇数世代还是偶数世代，别让日常被比较绑架，因着爱让生命更有意义。 话说，本喵觉得iphone就是要拿奇数啊！ 死亡「学会死亡，你就学会活着」 本喵不鼓励濒死经验，虽然这或许是我们学会死亡的最好方式，不过学会死亡，才会觉得活着的珍贵，甚至本书的主题都是围绕在这里，人生中的最后一天、一个月、一年，你想怎样设计与规划，破解千禧年难题、出国、叙旧、考上台大医学系… 接纳随时可能死亡的事实，我们才会直面自己内在的需求，不再那样争强好胜，为了物质的满足而牺牲奉献，我们开始重视爱、感谢与抱歉，以及时候到了的道别，最后坦然接受事实的发生。 这是人生的其中一个解答，却不是唯一的解答，但这会成为你的解答吗？ ","date":"2024-07-22","objectID":"/zh-cn/%E6%9C%80%E5%BE%8C14%E5%A0%82%E6%98%9F%E6%9C%9F%E4%BA%8C%E7%9A%84%E8%AA%B2/:4:0","tags":["书评","推荐"],"title":"最后14堂星期二的课_米奇•艾尔邦","uri":"/zh-cn/%E6%9C%80%E5%BE%8C14%E5%A0%82%E6%98%9F%E6%9C%9F%E4%BA%8C%E7%9A%84%E8%AA%B2/"},{"categories":["book"],"content":"结语 这本书的书评量，可能比我这篇写的字还多，我觉得这就足以证明本书的过人之处，虽然只是平淡的见证一个人的死亡，却是见证老教授一人最后的咏叹调。 ","date":"2024-07-22","objectID":"/zh-cn/%E6%9C%80%E5%BE%8C14%E5%A0%82%E6%98%9F%E6%9C%9F%E4%BA%8C%E7%9A%84%E8%AA%B2/:5:0","tags":["书评","推荐"],"title":"最后14堂星期二的课_米奇•艾尔邦","uri":"/zh-cn/%E6%9C%80%E5%BE%8C14%E5%A0%82%E6%98%9F%E6%9C%9F%E4%BA%8C%E7%9A%84%E8%AA%B2/"},{"categories":["blog"],"content":"那些关于加低斯的 从以色列人进迦南地的路线中（Numbers 33:5-49），我们可以看到在加低斯之后的地点，有数个重要的地点是在圣经中有特别记载的，尤其是亚伦死在何珥山上，代表着以色列人已经过了40年，然而加低斯却是以色列人早就抵达的地方。因为以色列全会众在（Numbers 13:26）就已经抵达加低斯了，却在（Numbers 20:22）再次从加低斯出发。 是什么原因让他们花了40年的工夫回到起点，是他们在人生中最重要的信仰关卡，选择了错误的选项。 段落补充经文 （Numbers 33:37）从加低斯起行，安营在何珥山，以东地的边界。 （Numbers 13:26）到了巴兰旷野的加低斯，见摩西、亚伦，并以色列的全会众，回报摩西、亚伦，并全会众，又把那地的果子给他们看； （Numbers 32:8）我先前从加低斯·巴尼亚打发你们先祖去窥探那地，他们也是这样行。 （Numbers 20:22）以色列全会众从加低斯起行，到了何珥山。 ","date":"2024-07-22","objectID":"/zh-cn/%E4%BF%A1%E4%BB%B0%E7%9A%84%E9%97%9C%E5%8D%A1_%E5%8A%A0%E4%BD%8E%E6%96%AF/:1:0","tags":["宗教","分享"],"title":"信仰的关卡_加低斯","uri":"/zh-cn/%E4%BF%A1%E4%BB%B0%E7%9A%84%E9%97%9C%E5%8D%A1_%E5%8A%A0%E4%BD%8E%E6%96%AF/"},{"categories":["blog"],"content":"信仰的关卡 信仰的关卡是靠近圆心的旅程。 人说苦难使我们成长，我们同在在信仰的关卡中拉着绳子，靠近住在圆心的耶稣。然而这却有两种方式，一种是拉着绳子像圆周运动一般将绳子缠起来，另一种却是拉着绳子跟拔河一样笔直地向前迈进。 然而这关卡并非要使我们跌倒，而是要我们跨过去，我们有可能像摩西一样因此进不去迦南地，也可能像以色列人一般，再来一次。 段落补充经文 （I Corinthians 3:15）人的工程若被烧了，他就要受亏损，自己却要得救；虽然得救，乃像从火里经过的一样。 ","date":"2024-07-22","objectID":"/zh-cn/%E4%BF%A1%E4%BB%B0%E7%9A%84%E9%97%9C%E5%8D%A1_%E5%8A%A0%E4%BD%8E%E6%96%AF/:2:0","tags":["宗教","分享"],"title":"信仰的关卡_加低斯","uri":"/zh-cn/%E4%BF%A1%E4%BB%B0%E7%9A%84%E9%97%9C%E5%8D%A1_%E5%8A%A0%E4%BD%8E%E6%96%AF/"},{"categories":["blog"],"content":"十二探子事件 十二探子事件发生在加低斯，是以色列人出埃及的转折点，因为这件事，他们在旷野待了40年，但其实这个事件的发展，看起来并不荒唐。 从一开始，探子们对于迦南地的叙述是相同的，他们在事实陈述中证明了神所应许的迦南地真的是流奶与蜜之地（Numbers 13:26-29）。 然而面对强壮的民，探子间不同的解读（Numbers 13:30-33）与以色列人最后的选择（Numbers 14:1-4），将这整件事导向了最糟的方向（Numbers 14:10）。无论是摩西与亚伦（Deuteronomy 1:29-33），还是约书亚与迦勒（Numbers 14:5-9）都无法改变。 段落补充经文 （Numbers 13:26-29）到了巴兰旷野的加低斯，见摩西、亚伦，并以色列的全会众，回报摩西、亚伦，并全会众，又把那地的果子给他们看。又告诉摩西说：「我们到了你所打发我们去的那地，果然是流奶与蜜之地；这就是那地的果子。然而住那地的民强壮，城邑也坚固宽大，并且我们在那里看见了亚衲族的人。亚玛力人住在南地；赫人、耶布斯人、亚摩利人住在山地；迦南人住在海边并约旦河旁。」 （Numbers 13:30-33）迦勒在摩西面前安抚百姓，说：「我们立刻上去得那地吧！我们足能得胜。」但那些和他同去的人说：「我们不能上去攻击那民，因为他们比我们强壮。」探子中有人论到所窥探之地，向以色列人报恶信，说：「我们所窥探、经过之地是吞吃居民之地，我们在那里所看见的人民都身量高大。我们在那里看见亚衲族人，就是伟人；他们是伟人的后裔。据我们看，自己就如蚱蜢一样；据他们看，我们也是如此。」 （Numbers 14:1-4）以色列众人向摩西、亚伦发怨言；全会众对他们说：「巴不得我们早死在埃及地，或是死在这旷野。耶和华为什么把我们领到那地，使我们倒在刀下呢？我们的妻子和孩子必被掳掠。我们回埃及去岂不好吗？」众人彼此说：「我们不如立一个首领回埃及去吧！」 （Deuteronomy 1:29-33）我就对你们说：『不要惊恐，也不要怕他们。在你们前面行的耶和华－你们的神必为你们争战，正如他在埃及和旷野，在你们眼前所行的一样。你们在旷野所行的路上，也曾见耶和华－你们的神抚养你们，如同人抚养儿子一般，直等你们来到这地方。』你们在这事上却不信耶和华－你们的神。他在路上，在你们前面行，为你们找安营的地方；夜间在火柱里，日间在云","date":"2024-07-22","objectID":"/zh-cn/%E4%BF%A1%E4%BB%B0%E7%9A%84%E9%97%9C%E5%8D%A1_%E5%8A%A0%E4%BD%8E%E6%96%AF/:3:0","tags":["宗教","分享"],"title":"信仰的关卡_加低斯","uri":"/zh-cn/%E4%BF%A1%E4%BB%B0%E7%9A%84%E9%97%9C%E5%8D%A1_%E5%8A%A0%E4%BD%8E%E6%96%AF/"},{"categories":["blog"],"content":"耶和华的荣光在会幕中向以色列众人显现 你是里面的谁？你在想什么？ 摩西和亚伦 约书亚和迦勒 报坏消息的探子 利未人 以色列人 从报坏消息的10个探子开始，似乎没什么好讨论了！然而此时约书亚和迦勒在想什么？ 圣经中并没有记载相关的答案，只有（Numbers 14:24）记载迦勒是神的好仆人。我想对于神与作者摩西而言，约书亚早就成了帮手。 此时的关键却是会众在想什么？我想我们一致认同发怨言的百姓被神所惩罚是他们应得的，但在我眼中并不认为所有以色列人都发怨言，因为日常生活中的我们也是如此，有些人在面对选择时犹豫不决，迟迟没有选边站，也有人从头到尾根本状况外，还在想着今天晚餐的吗哪要形塑成台北101的样子。 不过在神的眼中却是同罪，纵然整个吵闹的过程很短很短，（Revelation 18:4）但他们没有坚定地站出来，这就算为他们的罪，要在旷野流浪40年，直到这个世代在旷野消灭；并且那些毫不在意自己救恩的人，当然没办法在信仰的道路上，用跟的抵达终点。 不过利未人呢？在名义上他们是没被数点的，所以他们不是被神惩罚的一部分（Numbers 14:29-30），不过在你心中会有怨言吗？抱怨虽然可以进迦南却要等40年的悲哀，甚至考量到现在的岁数，你有足够的信心进入迦南吗？ 段落补充经文 （Numbers 14:24）唯独我的仆人迦勒，因他另有一个心志，专一跟从我，我就把他领进他所去过的那地；他的后裔也必得那地为业。 （Revelation 18:4）我又听见从天上有声音说： 我的民哪，你们要从那城出来，免得与她一同有罪，受她所受的灾殃； （Numbers 14:29-30）你们的尸首必倒在这旷野，并且你们中间凡被数点、从二十岁以外、向我发怨言的，必不得进我起誓应许叫你们住的那地；唯有耶孚尼的儿子迦勒和嫩的儿子约书亚才能进去。 最后，摩西亚伦在想什么？或说，摩西拿什么和神争辩？ 我想先从使徒保罗的经历来看（Acts 9:3-7），在保罗的经历中，同行的人也是听得到的。因此在耶和华与摩西交谈时，众人是听得一清二楚的，这是何等的奇景，身旁是亚伦的口才，俯伏面前的是以色列会众与撕裂衣服的约书亚迦勒并惊恐不已的另外10个探子，然后听到摩西与神讨价还价。 并且摩西并不只是祈求赦免，这次摩西将神的荣耀拿出来与神争辩（Numbers 14:13-19），所以神也用荣耀回答（Numbers 14:20","date":"2024-07-22","objectID":"/zh-cn/%E4%BF%A1%E4%BB%B0%E7%9A%84%E9%97%9C%E5%8D%A1_%E5%8A%A0%E4%BD%8E%E6%96%AF/:3:1","tags":["宗教","分享"],"title":"信仰的关卡_加低斯","uri":"/zh-cn/%E4%BF%A1%E4%BB%B0%E7%9A%84%E9%97%9C%E5%8D%A1_%E5%8A%A0%E4%BD%8E%E6%96%AF/"},{"categories":["blog"],"content":"信仰的弥补与重建 在这次的大事件中，以色列人做错了事，于是他们想要弥补，不过对于神而言，神要我们的始终是遵守命令。 他们从加低斯上去攻击迦南地的南地（Numbers 14:40），不过大大地被杀败，信仰的弥补只能存在于合乎神的旨意上面，并不能从人的意念上认为，这是我们的弥补，于是那地被称为何珥玛。 但在40年之后，他们同样回到加低斯起行到何珥山之前，同样在何珥玛打仗，这次他们重新建立起对神的信心，是这个世代的第一场胜仗，也是40年后的大胜仗，这里是上个世代的终点，却成了这个世代的起点，40年前的加低斯与何珥玛，与40年后的截然不同，因为这里是信仰建立的起点。 段落补充经节 （Numbers 14:40）清早起来，上山顶去，说：「我们在这里，我们有罪了；情愿上耶和华所应许的地方去。」 （Revelation 2:5）所以，应当回想你是从哪里坠落的，并要悔改，行起初所行的事。你若不悔改，我就临到你那里，把你的灯台从原处挪去。 （Numbers 21:3）耶和华应允了以色列人，把迦南人交付他们，他们就把迦南人和迦南人的城邑尽行毁灭。那地方的名便叫何珥玛。 ","date":"2024-07-22","objectID":"/zh-cn/%E4%BF%A1%E4%BB%B0%E7%9A%84%E9%97%9C%E5%8D%A1_%E5%8A%A0%E4%BD%8E%E6%96%AF/:4:0","tags":["宗教","分享"],"title":"信仰的关卡_加低斯","uri":"/zh-cn/%E4%BF%A1%E4%BB%B0%E7%9A%84%E9%97%9C%E5%8D%A1_%E5%8A%A0%E4%BD%8E%E6%96%AF/"},{"categories":["blog"],"content":"情绪管理 不过当我们将角色从会众转移到领导者摩西亚伦身上时，也在加低斯看到了信仰的关卡，米利巴水是摩西不能进迦南地的缘由。 这起事件的起因毫无疑问是出于百姓的怨言，然而姐姐的死（Numbers 20:1-2）或多或少影响了摩西的情绪管理，然而情绪却不能成为我们违背神旨意的借口（Psalms 106:32-33），我们清楚地明白摩西所说的话（Numbers 20:10-12），仅仅是一丁点的差异，就从进入迦南变成葬在尼波山上，就好像在申命记的记载（Deuteronomy 4:2），不能有意义上的更动。 段落补充经文 （Numbers 20:1-2）正月间，以色列全会众到了寻的旷野，就住在加低斯。米利暗死在那里，就葬在那里。会众没有水喝，就聚集攻击摩西、亚伦。 （Psalms 106:32-33）他们在米利巴水又叫耶和华发怒，甚至摩西也受了亏损，是因他们惹动他的灵，摩西用嘴说了急躁的话。 （Deuteronomy 4:2）所吩咐你们的话，你们不可加添，也不可删减，好叫你们遵守我所吩咐的，就是耶和华你们神的命令。 （Numbers 20:10-12）摩西、亚伦就招聚会众到磐石前。摩西说：「你们这些背叛的人听我说：我为你们使水从这磐石中流出来吗？」摩西举手，用杖击打磐石两下，就有许多水流出来，会众和他们的牲畜都喝了。耶和华对摩西、亚伦说：「因为你们不信我，不在以色列人眼前尊我为圣，所以你们必不得领这会众进我所赐给他们的地去。」 加低斯在原文的意思是分别，也有成圣的意思，38年前，神在加低斯准备要带领以色列人进入迦南，然而以色列人的不信，因而在何珥玛败退，且在旷野流浪40年，38年后以色列人回到此地，在何珥玛打了胜仗，重启了进入迦南的旅程。 在神面前，分别为圣是相当重要的一件事，利未人在西奈山分别出来，约书亚和迦勒在加低斯分别出来，分别是一种表态的过程以至于成圣。 ","date":"2024-07-22","objectID":"/zh-cn/%E4%BF%A1%E4%BB%B0%E7%9A%84%E9%97%9C%E5%8D%A1_%E5%8A%A0%E4%BD%8E%E6%96%AF/:5:0","tags":["宗教","分享"],"title":"信仰的关卡_加低斯","uri":"/zh-cn/%E4%BF%A1%E4%BB%B0%E7%9A%84%E9%97%9C%E5%8D%A1_%E5%8A%A0%E4%BD%8E%E6%96%AF/"},{"categories":["blog"],"content":"参考路线 网址 : https://biblegeography.holylight.org.tw/images/index/condensedbible/map/024.GIF ","date":"2024-07-22","objectID":"/zh-cn/%E4%BF%A1%E4%BB%B0%E7%9A%84%E9%97%9C%E5%8D%A1_%E5%8A%A0%E4%BD%8E%E6%96%AF/:6:0","tags":["宗教","分享"],"title":"信仰的关卡_加低斯","uri":"/zh-cn/%E4%BF%A1%E4%BB%B0%E7%9A%84%E9%97%9C%E5%8D%A1_%E5%8A%A0%E4%BD%8E%E6%96%AF/"},{"categories":["book"],"content":"书名：方舟 作者：夕木春央 出版社：独步文化 ","date":"2024-07-03","objectID":"/zh-cn/%E6%96%B9%E8%88%9F/:1:0","tags":["书评","推荐"],"title":"方舟_夕木春央","uri":"/zh-cn/%E6%96%B9%E8%88%9F/"},{"categories":["book"],"content":"内容简介 「无论如何，我真想活着回去。」 稀松平常的推理故事，留下不一样的结尾。 故事的开始便是十人受困方舟，这方舟是一个神奇的地下建筑物，位于偏远的山区，并且唯一的解法居然是，“让一人替众人死”，并且伴随着推理小说必备的连续杀人事件，在本书华丽展开。 好啦！有没有华丽展开我不知道，但故事确实蛮经典的，据说是什么普通的本格推理小说，有探险的七个年轻人和采香菇的一家三口在这个地下废墟中相遇，在突如其来的地震中，居然滚来一颗大石头把入口封住了，唯一的逃生办法是操作机器让石头滚到更下面，但操作机器的人会被大石头堵死，与此同时，地下室的积水缓缓上升，这座方舟将被水淹没。 偏偏是这个时候发生了杀人命案，如果你觉得我的叙述很矛盾，我只能说，正因如此，大家才会想牺牲杀人凶手，而非自己。 ","date":"2024-07-03","objectID":"/zh-cn/%E6%96%B9%E8%88%9F/:2:0","tags":["书评","推荐"],"title":"方舟_夕木春央","uri":"/zh-cn/%E6%96%B9%E8%88%9F/"},{"categories":["book"],"content":"推荐 给喜欢缓慢铺陈后带来惊喜的人 我认为这本书对于喜欢推理的人，前面实在有点枯燥乏味，但结局的反转还蛮有趣的。 换句话说，对推理内容不挑剔的人，整本都还不错看。 ","date":"2024-07-03","objectID":"/zh-cn/%E6%96%B9%E8%88%9F/:3:0","tags":["书评","推荐"],"title":"方舟_夕木春央","uri":"/zh-cn/%E6%96%B9%E8%88%9F/"},{"categories":["book"],"content":"故事分析 牺牲「没人爱的人的死亡游戏」 故事的主轴围绕着牺牲，以我的角度我觉得牺牲这个主题比推理还重要，如果打从一开始就没有人死亡，谁会选择自我牺牲。 我想答案大概围绕在父亲、主事者裕哉身上吧！不然就是塞满正义感的某位选择自我牺牲。纵使主事者裕哉在一开始就被凶手杀死，我想答案的选项也只是从主事者变成凶手而已，同时也给了幸存者选择牺牲者的理由，降低了害死他人的罪恶感。 不过其实在那样的场合，谁是凶手根本无关紧要，大家只是想要有人自愿牺牲来成全大家，主角在最后的最后有个捫心自问「谁是犯人才不会大家强迫，同意留在地下？答案恐怕是麻衣」，只是因为「大家都会认为应该由没人会为之伤心的人去死」 「留下心爱之人去死，以及不被任何人所爱而死」你认为怎样才是对的呢？ 答案「一辈子不知道答案，度过剩下人生，让我感到害怕」 其实有时候知道答案不见得是好事，从主角的观点进入故事，会发现麻衣在故事中的回答或多或少都暗藏着玄机，明明有这样多的死法，一个比一个还要离奇，但她选的是淹死，仿佛她已经遇见了自己的死法；甚至在翔太郎的推理中，以你说的太完美了作为答复，分明就是拜托你继续说下去。这些主角感受到的矛盾或异样感，却都没办法超过生之渴望。 就好像推理小说看多了，对推理故事便有了一定的要求，不得不说，翔太郎的推理真的是烂透了，同样知道答案也不一定是好事，对于主角而言，麻衣给了很多次携手同行的机会，那通电话甚至给出了她为自己多做了一个潜水工具，虽然在主角做出选择之前并不知道，但仅仅如此，就承担了比其他人更多的无助与绝望。 方舟「但是，我要与你立约」 不得不说，这个方舟的设计真是有够荒唐的，其实不管是怎样的密室都可以吧！设计成船的样式真有够荒唐，还在最一开始引用创世纪的经节，有够玄。 不过回头想想这些圣经和本书的对比： 地下的方舟和海上的方舟 一人为众人死 被拣选的才有得救的机会 我也不知道我在写啥，但我想如果主角选择和麻衣困在地底，大概会是以婚约留下完美大结局吧！ ","date":"2024-07-03","objectID":"/zh-cn/%E6%96%B9%E8%88%9F/:4:0","tags":["书评","推荐"],"title":"方舟_夕木春央","uri":"/zh-cn/%E6%96%B9%E8%88%9F/"},{"categories":["book"],"content":"结语 这是我的第一篇书评，又写了一本如果剧透了就不好看的书，想来真是有点伤脑筋，最后只留下这些无病喵喵，希望你也能喜欢这本书。 ","date":"2024-07-03","objectID":"/zh-cn/%E6%96%B9%E8%88%9F/:5:0","tags":["书评","推荐"],"title":"方舟_夕木春央","uri":"/zh-cn/%E6%96%B9%E8%88%9F/"}]