[{"categories":["blog"],"content":"信心之父 ","date":"2024-07-22","objectID":"/blog/%E4%BF%A1%E5%BF%83%E4%B9%8B%E7%88%B6/:0:0","tags":["宗教","分享"],"title":"信心之父_亞伯拉罕","uri":"/blog/%E4%BF%A1%E5%BF%83%E4%B9%8B%E7%88%B6/"},{"categories":["blog"],"content":"唱詩：3/332 分享紀錄 起頭模板 感謝神 默禱 奉主耶穌聖名開始今天的聚會 唱詩3首 禱告(3-5min) 今天以這樣的主題，當然是以亞伯拉罕作為主軸分享。 (Acts 7:2-3)所以我想從信心之父的起點開始，在迦勒底的吾珥，亞伯拉罕第一次聽到了神的呼召，我想問的是，這場沒有目的地的旅途，你要往哪裡去？ 司提反說：「諸位父兄請聽！當日我們的祖宗亞伯拉罕在美索不達米亞還未住哈蘭的時候，榮耀的神向他顯現， 對他說：『你要離開本地和親族，往我所要指示你的地方去。』 往東過幼發拉底河可以到書珊城[開車316公里,Shush Iran] 往南可以到波斯灣[開車351公里] 往西是一大片廣闊的沙漠 往北沿著伯拉大河[底格里斯河]直走到巴比倫[開車342公里,巴格達 伊拉克] (Genesis 11:31)在這次的問答中,亞伯拉罕並沒有行動,而是由亞伯拉罕的父親他拉,領著全家人離開迦勒底的吾珥,他們到了哈蘭定居,他有完成神的使命嗎?離開本地迦勒底的吾珥,離開除父母兄弟姊妹外,其餘的親戚朋友,聖經中並沒有記載神是否有呼召他拉,但無論如何,這是神給亞伯拉罕的第一份考驗,我想問:簡單嗎? 他拉帶着他兒子亞伯蘭和他孫子哈蘭的兒子羅得，並他兒婦亞伯蘭的妻子撒萊，出了迦勒底的吾珥，要往迦南地去；他們走到哈蘭，就住在那裏。 渡過伯拉大河或許象徵著受洗，但無論如何，亞伯蘭的信仰才剛開始，是父親他拉帶著亞伯蘭走出來的。 (Genesis 12:1)然而神的話第二次臨到他,這次神要他離開本地本族與父家，我想問一個無聊的問題，這次你想往哪裡走 耶和華對亞伯蘭說：「你要離開本地、本族、父家，往我所要指示你的地去。 往東到底格里斯河可以看到尼尼微[開車501公里] 往南可以到大馬色[開車546公里] 往西可以到大數[開車453公里] 往北則是可以抵達黑海[開車747公里,Trabzon Turkey] 你可能會想問為什麼我要問這兩個無聊的問題，但我想如果把我們丟到那樣的時空背景下，我們不見得會走到同樣的終點。 因為信仰有很多無聊的問題和無解的答案，很多時候結果根本不重要，重要的反而是起點，我從來不覺得迦南地是亞伯蘭旅途的正解，而是亞伯蘭最後抵達的終點，就必成為神應許賜福之地。回顧我們的人生，我想大部分的人都跟我一樣，神沒有為我們選擇科系與工作，但我們一樣走在這條主路上，享受神所賜的福氣。 (Genesis 12:6-7)然而這趟旅途對亞伯拉罕而言，是約略2300公里的旅途，我想亞伯拉罕只是選擇去他拉想去但沒去的迦南地，又或者為了放牧的需求考量，選擇了肥沃月灣的迦南地，但就結果來看，神在示劍顯現，應許將迦南地賜予亞伯拉罕的後裔 亞伯蘭經過那地，到了示劍地方、摩利橡樹那裏。那時迦南人住在那地。 耶和華向亞伯蘭顯現，說：「我要把這地賜給你的後裔。」亞伯蘭就在那裏為向他顯現的耶和華築了一座壇。 (James 1:3)到此為止，我們可以看到亞伯拉罕通過了信仰最初的考驗，同樣也得知，神在許多時刻都鴉雀無聲，其實回顧我剛剛提供的四方為選項，那些可以作為目的地且距離相近的地點，都不是亞伯拉罕在那次旅途的終點，他是真正意義上的離開，並且在旅途中遊蕩，最後學會了等待 因為知道你們的信心經過試驗，就生忍耐。 還記得曾經有許多負責人說過，起初他們不明白為何是自己當選負責人，可說是何德何能？並且忙碌不已，子女的養育與事業的壓力，伴隨著教會負責人的重要身份一併襲來，明明所承擔的教會性質不同，但他們的為此詢問的禱告結果卻剛好相同，因為神都沒為此多作解釋，而是默然不語，最後在事奉的途中，看見神親自改變教會，按著時候，成為美好 然而把故事轉到亞伯拉罕身上，看他在迦南地的兩次選擇。 (Genesis 12:10)不知道過了多久，面對饑荒的亞伯蘭，馬上就離開了應許之地迦南地，抵達了埃及地 那地遭遇饑荒。因饑荒甚大，亞伯蘭就下埃及去，要在那裡暫居。 (Genesis 12:12-13)並且為了自己想像中的困難，隱藏片面的事實，不得不說這樣的說詞，其實滿符合基督徒所謂的靈巧如蛇 埃及人看見你必說：『這是他的妻子』，他們就要殺我，卻叫你存活。求你說，你是我的妹子，是我因你得平安，我的命也因你存活。」 (Genesis 12:15)不過撒萊都被帶進法老宮裡了，亞伯蘭仍舊一言不發。 法老的臣宰看見了她，就在法老面前誇獎她。那婦人就被帶進法老的宮去。 (Genesis 20:2)這樣的事卻不只發生一次，而且第二次發生在神應許亞伯拉罕生以撒之後 亞伯拉罕稱他的妻撒拉為妹子，基拉耳王亞比米勒差人把撒拉取了去。 這樣看下來，信仰中遭遇的挑戰與困難可能會一再發生，如果把亞伯拉罕放到使徒時代，他肯定不會在眾人面前承認自己是基督徒，因為會被丟進羅馬競技場。什麼叫做我以為這地方的人總不懼怕神，就是在這地我懼怕神不救我。 (James 1:4)並且這些一再發生的困難與挑戰，正是因為我們過去並沒有忍耐以至於成功 但忍耐也當成功，使你們成全、完備，毫無缺欠。 (Genesis 15:2)亞伯拉罕剩下的故事落在應許與子女身上，在75-85歲時，他對應許是不抱有期待的，因為他沒有子女 亞伯蘭說：「主耶和華啊，我既無子，你還賜我什麼呢？並且要承受我家業的是大馬士革人以利以謝。」 (Genesis 15:4)並且他用自己的方法實現神的話，而且這是夫妻二人同心決定藉著夏甲成就神的話語 耶和華又有話對他說：「這人必不成為你的後嗣；你本身所生的才成為你的後嗣。」 (Genesis 17:18)並且在在86-99歲時，認為此事沒有什麼不好 亞伯拉罕對神說：「但願以實瑪利活在你面前。」 (Genesis 17:17, 18:12)聖經的故事沒有如果，就好像我們的人生不能倒帶，後悔不能改變什麼，但亞伯拉罕在面對許賜嬰孩，名叫以撒的事情時，立時就相信了 亞伯拉罕就俯伏在地喜笑，心裡說：「一百歲的人還能得孩子嗎？撒拉已經九十歲了，還能生養嗎？」 撒拉心裡暗笑，說：「我既已衰敗，我主也老邁，豈能有這喜事呢？ 回到最初亞伯拉罕搬家的故事中，神給我們信仰的選擇滿滿的留白，就好像從台北到高雄，可以搭船搭飛機開車坐客運，高鐵台鐵也都是一種方法，想要繞東半部或西半部都是你開心就好，因為起點到終點有無數的選擇。 不過，當神的話語臨到時，我們能否立刻轉變，憑藉著聖靈的感動與主牽我手同行的經歷，做出合神心意的選擇，獻上以撒。 (Hebrews 11:13-16)信心之父亞伯拉罕始終沒有辦法看見後裔成為大國，畢竟他只活了175歲，約在以掃雅各15歲的時候過世，與此同時，以實瑪利和以撒一同埋葬了他們的父親亞伯拉罕。不過那天以撒在夜裡，神說：「我是你父親亞伯拉罕的神。」後來雅各在夜裡，神說：「我是耶和華—你祖亞伯拉罕的神，也是以撒的神；」最後在荊棘裡呼叫摩西說：「我是你父親的神，是亞伯拉罕的神，以撒的神，雅各的神。」 這些人都是存著信心死的，並沒有得著所應許的；卻從遠處望見，且歡喜迎接，又承認自己在世上是客旅，是寄居的。說這樣話的人是表明自己要找一個家鄉。他們若想念所離開的家鄉，還有可以回去的機會。他們卻羨慕一個更美的家鄉，就是在天上的。所以神被稱為他們的神，並不以為恥，因為神已經給他們預備了一座城。 信仰是在人生的道路上一無所獲，卻在日常的生活中一無所缺。因為我們盼望的是更美的家鄉，並在信心不足中缺貨。 參考 亞伯拉罕的考試卷 網址：https://www.tjc.org.tw/holySpiritMonthly/onlineReading/content?book=10\u0026id=115 亞伯拉罕的考試卷 ","date":"2024-07-22","objectID":"/blog/%E4%BF%A1%E5%BF%83%E4%B9%8B%E7%88%B6/:0:1","tags":["宗教","分享"],"title":"信心之父_亞伯拉罕","uri":"/blog/%E4%BF%A1%E5%BF%83%E4%B9%8B%E7%88%B6/"},{"categories":["book"],"content":"書名：方舟 作者：夕木春央 出版社：獨步文化 ","date":"2024-07-03","objectID":"/book/%E6%96%B9%E8%88%9F/:1:0","tags":["書評","推薦"],"title":"方舟_夕木春央","uri":"/book/%E6%96%B9%E8%88%9F/"},{"categories":["book"],"content":"內容簡介 「無論如何，我真想活著回去。」 稀鬆平常的推理故事，留下不一樣的結尾。 故事的開始便是十人受困方舟，這方舟是一個神奇的地下建築物，位於偏遠的山區，並且唯一的解法居然是，“讓一人替眾人死”，並且伴隨著推理小說必備的連續殺人事件，在本書華麗展開。 好啦！有沒有華麗展開我不知道，但故事確實滿經典的，據說是什麼普通的本格推理小說，有探險的七個年輕人和採香菇的一家三口在這個地下廢墟中相遇，在突如其來的地震中，居然滾來一顆大石頭把入口封住了，唯一的逃生辦法是操作機器讓石頭滾到更下面，但操作機器的人會被大石頭堵死，與此同時，地下室的積水緩緩上升，這座方舟將被水淹沒。 偏偏是這個時候發生了殺人命案，如果你覺得我的敘述很矛盾，我只能說，正因如此，大家才會想犧牲殺人兇手，而非自己。 ","date":"2024-07-03","objectID":"/book/%E6%96%B9%E8%88%9F/:2:0","tags":["書評","推薦"],"title":"方舟_夕木春央","uri":"/book/%E6%96%B9%E8%88%9F/"},{"categories":["book"],"content":"推薦 給喜歡緩慢舖陳後帶來驚喜的人 我認為這本書對於喜歡推理的人，前面實在有點枯燥乏味，但結局的反轉還滿有趣的。 換句話說，對推理內容不挑剔的人，整本都還不錯看。 ","date":"2024-07-03","objectID":"/book/%E6%96%B9%E8%88%9F/:3:0","tags":["書評","推薦"],"title":"方舟_夕木春央","uri":"/book/%E6%96%B9%E8%88%9F/"},{"categories":["book"],"content":"故事分析 犧牲「沒人愛的人的死亡遊戲」 故事的主軸圍繞著犧牲，以我的角度我覺得犧牲這個主題比推理還重要，如果打從一開始就沒有人死亡，誰會選擇自我犧牲。 我想答案大概圍繞在父親、主事者裕哉身上吧！不然就是塞滿正義感的某位選擇自我犧牲。縱使主事者裕哉在一開始就被兇手殺死，我想答案的選項也只是從主事者變成兇手而已，同時也給了倖存者選擇犧牲者的理由，降低了害死他人的罪惡感。 不過其實在那樣的場合，誰是兇手根本無關緊要，大家只是想要有人自願犧牲來成全大家，主角在最後的最後有個捫心自問「誰是犯人才不會大家強迫，同意留在地下？答案恐怕是麻衣」，只是因為「大家都會認為應該由沒人會為之傷心的人去死」 「留下心愛之人去死，以及不被任何人所愛而死」你認為怎樣才是對的呢？ 答案「一輩子不知道答案，度過剩下人生，讓我感到害怕」 其實有時候知道答案不見得是好事，從主角的觀點進入故事，會發現麻衣在故事中的回答或多或少都暗藏著玄機，明明有這樣多的死法，一個比一個還要離奇，但她選的是淹死，彷彿她已經遇見了自己的死法；甚至在翔太郎的推理中，以你說的太完美了作為答覆，分明就是拜託你繼續說下去。這些主角感受到的矛盾或異樣感，卻都沒辦法超過生之渴望。 就好像推理小說看多了，對推理故事便有了一定的要求，不得不說，翔太郎的推理真的是爛透了，同樣知道答案也不一定是好事，對於主角而言，麻衣給了很多次攜手同行的機會，那通電話甚至給出了她為自己多做了一個潛水工具，雖然在主角做出選擇之前並不知道，但僅僅如此，就承擔了比其他人更多的無助與絕望。 方舟「但是，我要與你立約」 不得不說，這個方舟的設計真是有夠荒唐的，其實不管是怎樣的密室都可以吧！設計成船的樣式真有夠荒唐，還在最一開始引用創世記的經節，有夠玄。 不過回頭想想這些聖經和本書的對比： 地下的方舟和海上的方舟 一人為眾人死 被揀選的才有得救的機會 我也不知道我在寫啥，但我想如果主角選擇和麻衣困在地底，大概會是以婚約留下完美大結局吧！ ","date":"2024-07-03","objectID":"/book/%E6%96%B9%E8%88%9F/:4:0","tags":["書評","推薦"],"title":"方舟_夕木春央","uri":"/book/%E6%96%B9%E8%88%9F/"},{"categories":["book"],"content":"結語 這是我的第一篇書評，又寫了一本如果劇透了就不好看的書，想來真是有點傷腦筋，最後只留下這些無病喵喵，希望你也能喜歡這本書。 ","date":"2024-07-03","objectID":"/book/%E6%96%B9%E8%88%9F/:5:0","tags":["書評","推薦"],"title":"方舟_夕木春央","uri":"/book/%E6%96%B9%E8%88%9F/"}]